{
	"0": "法语",
	"1": "Caméra",
	"2": "",
	"3": "Routeur",
	"4": "",
	"5": "",
	"6": "",
	"7": "",
	"8": "",
	"9": "",
	"10": "",
	"11": "",
	"12": "",
	"13": "En ligne",
	"14": "Hors ligne",
	"15": "",
	"16": "",
	"17": "",
	"18": "",
	"19": "La fonction de contrôle à distance est désactivée. Vous pouvez contrôler votre routeur après avoir connecté le Wi-Fi de votre routeur et activer la fonction de contrôle à distance.",
	"20": "Aide hors ligne du routeur",
	"21": "Si le routeur est hors ligne, vous pouvez essayer de procéder comme suit :",
	"22": "",
	"23": "1. Assurez-vous que l'appareil est sous tension (Observez si l'indicateur LED est allumé).",
	"24": "2.Essayez de rejoindre ce réseau Wi-Fi et voyez ce qui s'est passé.",
	"25": "3.Vérifiez si le câble Ethernet entre votre routeur et votre modem ou routeur supérieur se connecte correctement.",
	"26": "4.Éteignez le routeur et le redémarrez.",
	"27": "5.Si le problème persiste, veuillez contacter votre Fournisseur de FAI ou contactez-nous.",
	"28": "Se connecter au routeur Wi-Fi",
	"29": "",
	"30": "Remarque : veuillez vous assurer que le routeur est sous tension et connecté à Internet.",
	"31": "Routeur Wi-Fi introuvable ?",
	"32": "",
	"33": "",
	"34": "Le Wi-Fi du routeur est connecté et le routeur est déjà dans la liste de l'appareil.",
	"35": "",
	"36": "Le routeur est détecté et les informations de configuration sont en cours d'obtention.",
	"37": "Échec d'obtention",
	"38": "Échec de l'ajout",
	"39": "Veuillez réessayer d'obtenir les informations du routeur.",
	"40": "Réinitialiser l'appareil",
	"41": "2. Si vous avez des questions, vous pouvez joindre une capture d'écran de cette page et de %s, et nous vous aiderons à les résoudre dès que possible.",
	"42": "Contactez-nous",
	"43": "Mot de passe de l'administrateur du routeur",
	"44": "Mot de passe oublié?",
	"45": "Si vous avez oublié votre mot de passe, vous pouvez le rajouter en retournant à la page d'accueil après avoir réinitialisé l'appareil. Le mot de passe par défaut se trouve sur le corps de l'appareil.",
	"46": "J'ai compris",
	"47": "Comment réinitialiser",
	"48": "Veuillez connecter le routeur Wi-Fi et réessayer",
	"49": "Connexion au routeur",
	"50": "Connecter l'appareil",
	"51": "Connecté avec succès !",
	"52": "Bienvenue sur le routeur Victure !",
	"53": "J'ai lu et j'accepte les %s et %s.",
	"54": "Contrat de licence de l'utilisateur final",
	"55": "Déclaration de confidentialité sur le routeur Victure Wi-Fi",
	"56": "Obtenir des informations de configuration",
	"57": "Échec de l'obtention des informations, veuillez réessayer",
	"58": "Le câble réseau domestique n'est pas connecté",
	"59": "1. Assurez-vous que la connexion réseau du routeur est connectée à Internet via un câble réseau, par ex. un chat léger, d'autres routeurs, etc.\\n2. Assurez-vous que le câble réseau est connecté du port WAN de ce routeur au port LAN du chat léger.\\n3. Veuillez confirmer si le câble réseau est bien branché ou endommagé, et si le chat léger est connecté à l'alimentation.\\n4. S'il ne peut toujours pas être détecté, veuillez contacter votre opérateur réseau ou contactez-nous.",
	"60": "Testez à nouveau",
	"61": "passer",
	"62": "En train d'être testé",
	"63": "Connexion réseau anormale",
	"64": "Guide de configuration",
	"65": "Paramètres de sauvegarde trouvés. Voulez-vous l'utiliser ?",
	"66": "Type de connexion WAN",
	"67": "Nom du Wi-Fi 2.4G",
	"68": "Nom du Wi-Fi 5G",
	"69": "Utiliser une nouvelle configuration",
	"70": "Utiliser cette sauvegarde",
	"71": "Comment Réinitialiser le Routeur",
	"72": "1. Assurez-vous que le routeur est sous tension. Localisez le bouton de réinitialisation ou le trou de réinitialisation à l'arrière du routeur.",
	"73": "2. Appuyez et maintenez enfoncé le bouton de réinitialisation pendant environ 5 à 8 secondes jusqu'à ce que le voyant du routeur s'éteigne.",
	"74": "3.Ensuite, le routeur redémarre et est réinitialisé aux paramètres d'usine par défaut. Ce processus prend environ 2 minutes. Après la réinitialisation, vous devez le configurer à nouveau.",
	"75": "Réinitialiser avec succès",
	"76": "Pour éviter d'endommager le micrologiciel ou l'équipement, vous devez garder le routeur SOUS TENSION pendant le processus de réinitialisation.",
	"77": "Paramètres Internet",
	"78": "",
	"79": "Détection automatique",
	"80": "IP automatique (DHCP)",
	"81": "Le routeur a pu accéder à Internet normalement. Si vous n'avez pas besoin de changer de mode réseau, vous pouvez %s.",
	"82": "passer",
	"83": "I.P statique",
	"84": "Adresse IP",
	"85": "Masque de sous-réseau",
	"86": "Passerelle",
	"87": "DNS principal",
	"88": "DNS secondaire",
	"89": "PPPoE (du FAI)",
	"90": "Nom d'utilisateur",
	"91": "Mot de passe",
	"92": "PPTP",
	"93": "Dynamique",
	"94": "Statique",
	"95": "Mode adresse",
	"96": "Adresse du serveur",
	"97": "L2TP",
	"98": "Sélection automatique du mode réseau",
	"99": "Mise en place",
	"100": "",
	"101": "Échec de la configuration. Veuillez réessayer.",
	"102": "Opération réussie",
	"103": "Lier le compte",
	"104": "Lier le compte Victure vous permet d'accéder à distance et de contrôler le routeur à tout moment, n'importe où. Si vous ne liez pas le compte, vous ne pouvez contrôler l'appareil que via le réseau local. Voulez-vous le lier?",
	"105": "Le routeur a été lié, vous devez demander à l'autre partie de supprimer l'appareil pour le délier, vous pouvez également passer % s avant de pouvoir rajouter l'appareil.",
	"106": "Lier l'appareil",
	"107": "Lier l'appareil au compte",
	"108": "Échec de la liaison de l'appareil au compte, veuillez cliquer sur Réessayer.",
	"109": "Paramètres Wifi",
	"110": "SSID intelligent intégré",
	"111": "Utilisez le même SSID sur les 2.4G et 5G, et le 5G est préféré au même niveau de signal.",
	"112": "Nom du réseau Wi-Fi (SSID)",
	"113": "SSID masqué",
	"114": "Mot de passe WiFi",
	"115": "Prise en charge du cryptage WPA3",
	"116": "Utiliser le mot de passe Wi-Fi comme mot de passe de l'administrateur du routeur",
	"117": "Mot de passe de l'administrateur du routeur",
	"118": "Utilisez le mot de passe du Wi-Fi 2.4G",
	"119": "Configurer la sauvegarde",
	"120": "Sauvegarde locale",
	"121": "Sauvegardez ces paramètres sur le téléphone, puis vous pourrez utiliser ces paramètres rapidement lorsque vous reconfigurerez ce routeur ou le remplacerez par un nouveau routeur.",
	"122": "Note",
	"123": "La configuration est réussie. Le nouveau SSID et le nouveau mot de passe prendront effet dans environ 1 minute. Veuillez reconnecter votre téléphone portable au Wi-Fi du routeur à l'avenir.",
	"124": "Excellent",
	"125": "",
	"126": "Taux de téléchargement",
	"127": "Taux de téléchargement",
	"128": "Appareils connectés",
	"129": "En ligne (%s)",
	"130": "Contrôle parental",
	"131": "Paramètres de sécurité",
	"132": "Gestion de Wi-Fi",
	"133": "Wi-Fi invité",
	"134": "Paramètres de temps",
	"135": "Non lié, %s est accessible à distance",
	"136": "Lier le compte",
	"137": "Paramètres du routeur",
	"138": "Nom du routeur",
	"139": "Informations sur l'appareil",
	"140": "Indicateur LED du routeur",
	"141": "",
	"142": "Activer la gestion à distance",
	"143": "Version IP du réseau",
	"144": "Version du firmware",
	"145": "Redémarrer le routeur",
	"146": "Enlevez l'appareil",
	"147": "Désactiver la gestion à distance",
	"148": "Une fois que vous avez désactivé la gestion à distance, vous ne pourrez contrôler l'appareil que via la connexion au Wifi du routeur, mais pas à distance. Continuer?",
	"149": "Sauvegarder",
	"150": "Version Matérielle",
	"151": "Numéro de série",
	"152": "Type de Matériel",
	"153": "Adresse MAC du LAN",
	"154": "Adresse IP du LAN",
	"155": "Adresse MAC WAN",
	"156": "Adresse IP WAN",
	"157": "Serveur DNS",
	"158": "Temps en ligne",
	"159": "Conseils de mise à niveau",
	"160": "La mise à jour vers le nouveau firmware prendra quelques minutes. Et votre téléphone se déconnectera du routeur pendant la mise à jour.\\nVeuillez NE PAS débrancher l'alimentation du routeur pendant la mise à jour, sinon cela pourrait endommager l'appareil.",
	"161": "Commencer à mettre à niveau",
	"162": "Mise à jour du firmware en cours",
	"163": "La mise à jour prendra quelques minutes. Évitez \\ n d'utiliser le routeur pendant ce temps.",
	"164": "Veuillez ne pas éteindre/réinitialiser pendant le processus de mise à niveau, car cela endommagerait l'appareil.",
	"165": "Mise à jour du firmware",
	"166": "Échec de la mise à jour, réessayez",
	"167": "Mise à niveau réussie",
	"168": "Version actuelle : % s",
	"169": "Il faudra environ 2 minutes pour redémarrer le routeur Wi-Fi. Vous devrez peut-être vous reconnecter à ce routeur une fois le redémarrage terminé. Êtes-vous sûr de redémarrer l'appareil ?",
	"170": "Ce routeur sera supprimé de la liste des appareils. Une fois supprimé, vous ne pourrez plus le gérer à l'aide de cette application. Êtes-vous sûr de supprimer le routeur ?",
	"171": "avant de",
	"172": "%s jour(s)",
	"173": "%s h",
	"174": "Télécharger :",
	"175": "Télécharger :",
	"176": "En ligne:",
	"177": "Accès Internet",
	"178": "Vitesse de téléchargement maximale",
	"179": "Vitesse de téléchargement maximale",
	"180": "Détails de l'appareil",
	"181": "",
	"182": "Marque",
	"183": "Mode d'accès:",
	"184": "Connexion:",
	"185": "Contrôler la période Internet de l'appareil",
	"186": "Téléphone portable et tablette",
	"187": "Choisir un appareil",
	"188": "Protégé",
	"189": "Moi-même",
	"190": "Appareils protégés",
	"191": "Période pendant laquelle l'appareil est autorisé à se connecter",
	"192": "Êtes-vous sûr de le supprimer ?",
	"193": "Définir la durée pendant laquelle les appareils peuvent accéder à Internet",
	"194": "Horaire d'accès Internet",
	"195": "En mode mot de passe, tous les appareils qui ont entré le mot de passe Wi-Fi correct peuvent être autorisés à accéder au réseau.",
	"196": "Appliquer",
	"197": "Contrôle d'accès",
	"198": "Niveau de sécurité : %s",
	"199": "Intermédiaire",
	"200": "Haute",
	"201": "Mode mot de passe",
	"202": "Mode d'autorisation",
	"203": "Dans ce mode, si le mot de passe WiFi est craqué et que le réseau est en cours d'utilisation, cela le ralentira.",
	"204": "Le mode d'autorisation est recommandé.",
	"205": "Dans ce mode, seuls les appareils avec votre consentement sur cette application seraient autorisés à accéder au réseau.",
	"206": "Nouveaux appareils",
	"207": "Liste blanche",
	"208": "Liste noire",
	"209": "",
	"210": "Refuser",
	"211": "Accepter",
	"212": "Supprimer",
	"213": "Il n'y a aucun appareil dans la liste",
	"214": "Accès distant au routeur, cette page ne peut pas être configurée",
	"215": "Horaire Wi-Fi",
	"216": "Partager le Wi-Fi avec le code QR",
	"217": "Si vous utilisez un téléphone Android, veuillez utiliser le lecteur de code QR du navigateur Web.",
	"218": "QR Code Reader apparaît à droite de la barre de saisie.",
	"219": "Si vous utilisez un iPhone, veuillez utiliser le lecteur de code QR du centre de contrôle pour scanner le code QR. Vous devez d'abord ajouter un lecteur de code QR pour l'afficher dans le centre de contrôle.",
	"220": "Balayez vers le haut depuis le bas de l'écran pour consulter le Centre de contrôle et vous pouvez trouver le lecteur de code QR.",
	"221": "Configurez un calendrier pour que le WiFi s'éteigne régulièrement.",
	"222": "Période d'arrêt automatique du Wi-Fi",
	"223": "Le Wi-Fi invité fournit un accès Internet aux invités mais ne permet pas l'accès à votre réseau local.",
	"224": "Scannez ce code QR pour rejoindre le réseau Wi-Fi invité en utilisant le lecteur de code QR sur votre téléphone.",
	"225": "Heure Actuelle du Routeur",
	"226": "Copier l'heure du téléphone portable",
	"227": "Synchronisation Automatique avec le Serveur de Temps Réseau",
	"228": "Ajouter l'appareil",
	"229": "Voulez-vous continuer à quitter la page ?",
	"230": "",
	"231": "Les enregistrements de la caméra seront uniquement téléchargés et enregistrés sur le Hub connecté.",
	"232": "%s1 ne peut pas être vide",
	"233": "Assurez-vous que la règle %s1 est : %s2",
	"234": "Assurez-vous que la longueur de %s1 est comprise dans %s2-%s3.",
	"235": "Assurez-vous que la plage de tailles de %s1 est %s2-%s3",
	"236": "",
	"237": "% s est incorrect",
	"238": "L'application n'est pas connectée au routeur wi-fi, ne peut pas accéder au routeur, veuillez connecter l'application au routeur wi-fi.",
	"239": "La connexion a échoué",
	"240": "L'heure du routeur ne correspond pas à l'heure du téléphone, veuillez d'abord synchroniser l'heure, puis régler l'heure.",
	"241": "Synchroniser l'heure",
	"242": ""
}